/* Localized versions of Info.plist keys */

CFBundleName = "Numérotation rapide de télécopie";
CFBundleGetInfoString = "Module d'extension Numérotation rapide de télécopie, © Copyright 2009-2017 HP Development Company, L.P.";
